import styles from './about.module.scss'

const About = () => {
	return (
		<section className={styles.section}>
			<h1>Василий Frontend-разработчик</h1>
			<p>
				Если каждый будет вести себя хорошо, то он получит вкусную конфетку. Бывает так, что взрослые не слушают детей и
				из-за этого страдают все. Каждый может внести вклад осуществление своей мечты, и сделать этот мир немного лучше.
				Например мой дед спас 4 собаки и 3 кошки, это произошло в 1973 г. как раз на пасху.
			</p>
		</section>
	)
}

export default About
