import styles from './benefits.module.scss'

const Benefits = () => {
	return (
		<section className={styles.section}>
			<h2>Преимущества работы со мной / Почему я</h2>
			Почему я
			<p>
				Работал в службе безопасности, торговле, и после 35 лет попал в IT, за последние два месяца более 20 собесов, 8
				офферов (возможно %) Хочешь так же ? Решения Что вы получаете - преимущества. Легенду, пошаговый план, мок
				интервью, составленное резюме, зарплатные переговоры
			</p>
		</section>
	)
}

export default Benefits
