export const services = [
	{
		id: '001',
		title: 'Разработка сайтов визиток',
		text: ' Мы разрабатываем профессиональные сайты-визитки для бизнеса, фрилансеров и частных специалистов. Это компактные, стильные и функциональные веб-страницы, которые содержат ключевую информацию о вас или вашей компании, помогая привлекать клиентов и укреплять доверие.?'
	},
	{
		id: '002',
		title: 'Разработка продающих Landing Page',
		text: 'Мы разрабатываем эффективные лендинг-пейдж (одностраничные сайты), которые помогают бизнесу привлекать клиентов, презентовать услуги и увеличивать продажи. Каждый проект создается с учетом целей компании и потребностей целевой аудитории.'
	},
	{
		id: '003',
		title: 'Разработка корпоративных сайтов',
		text: ' Мы разрабатываем эффективные корпоративные сайты, которые помогают бизнесу привлекать клиентов, презентовать услуги и увеличивать продажи. Каждый проект создается с учетом целей компании и потребностей целевой аудитории.'
	},
	{
		id: '004',
		title: 'Разработка интернет магазинов',
		text: 'Мы разрабатываем полнофункциональные интернет-магазины под ключ — от дизайна до запуска и интеграции с платежными системами. Наши решения помогают бизнесу продавать онлайн, автоматизировать процессы и увеличивать прибыль.'
	},
	{
		id: '005',
		title: 'Поддержка собственных продуктов',
		text: ' Мы предлагаем комплексное обслуживание сайтов для стабильной работы, безопасности и постоянного развития вашего онлайн-ресурса. Наша команда берет на себя все технические задачи, чтобы вы могли сосредоточиться на бизнесе.'
	}
]
