export const tariffs = [
	{
		id: '001',
		title: 'Одно интервью',
		desc: [
			'тактика провдения',
			'подготовка',
			'определение участников',
			'больше вопросов',
			'технический стек'
		],
		cost: '2 900',
		discountCost: '900'
	},
	{
		id: '002',
		title: 'Два интервью',
		desc: [
			'как разговаривать с партнером',
			'задаем правильные и неправильные вопросы',
			'запоминается последнее',
			'договариваемся о следующем шаге',
			'зарплатные переговоры',
		],
		cost: '2 900',
		discountCost: '900'
	},
	{
		id: '003',
		title: 'Все включено',
      desc: [
			'техническое интервью React',
			'задаем правильные и неправильные вопросы',
			'запоминается последнее',
			'договариваемся о следующем шаге',
			'зарплатные переговоры',
		],
		cost: '6 900',
		discountCost: '4 900'
	},
	{
		id: '004',
		title: 'Твоя легенда',
		desc: [
			'увеличение конверсии',
			'как получать больше откликов',
			'прохождение СБ' - 'в это поверит даже твоя мама',
			'разберем именно твой кейс'
		],
		cost: '3 900',
		discountCost: '1 900'
	}
]
