export const tariffs = [
	{
		id: '001',
		title: '1 интервью',
		desc: [
			'тактика провдения',
			'подготовка',
			'определение участников',
			'больше вопросов',
			'технический стек'
		],
		cost: 2900,
		discountCost: 900
	},
	{
		id: '002',
		title: '2 интервью',
		desc: [
			'как разговаривать с партнером',
			'задаем правильные и неправильные вопросы',
			'запоминается последнее',
			'договариваемся о следующем шаге',
			'зарплатные переговоры',
		],
		cost: 2900,
		discountCost: 900
	},
	{
		id: '003',
		title: 'Составление легенды и резюме',
		desc: [
         'увеличение конверсии',
			'как получать больше откликов',
			'прохождение СБ' - 'в это поверит даже твоя мама',
			'разберем именно твой кейс'
		],
		cost: 3900,
		discountCost: 1900
	},
	{
      id: '004',
		title: 'Все включено',
      desc: 'прохождение испытательного срока',
		cost: 6900,
		discountCost: 4900
	}
]
