export const testimonials = [
	{
		id: '001',
		name: 'Данила',
		age: 23,
		profession: 'Cтудент',
		text: 'Я очень благодарна за помощь. Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 5,
		img: 'img/danila_frontend.jpg'
	},
	{
		id: '002',
		name: 'Сергей',
		age: 43,
		profession: 'Владелец бизнеса',
		text: 'Я очень благодарна за помощь в реализации проекта.',
		rating: 4,
		img: '/img/sergey_servant.jpg'
	},
	{
		id: '003',
		name: 'Дарья',
		age: 24,
		profession: 'Фрилансер - web разработчик',
		text: 'Я очень благодарна за грамотное составление и реализацией проекта. Его опыт и знания помогли мне структурировать знания и развить навыки.',
		rating: 5,
		img: 'img/daria_freelancer.jpg'
	},
	{
		id: '004',
		name: 'Азат',
		age: 31,
		profession: 'Предприниматель',
		text: 'Я очень благодарна за грамотное составление и реализацией проекта. Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 3,
		img: '/img/sergey_servant.jpg'
	},
	{
		id: '005',
		name: 'Менеджер',
		age: 19,
		profession: 'Руководитель',
		text: 'Я очень благодарна. Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 4,
		img: 'img/evgeny_student.jpg'
	},
	{
		id: '006',
		name: 'Алексей',
		age: 27,
		profession: 'Рекламный агент',
		text: 'Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 4,
		img: 'img/daria_freelancer.jpg'
	},
	{
		id: '007',
		name: 'Ксения',
		age: 32,
		profession: 'Маркетолог',
		text: 'Я очень благодарен Василию за успешное реализацию проекта. Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 5,
		img: 'img/ksenia_housewife.jpg'
	},
	{
		id: '008',
		name: 'Виктор',
		age: 52,
		profession: 'Руководитель',
		text: 'Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 5,
		img: '/img/sergey_servant.jpg'
	}
]
