export const testimonials = [
	{
		id: '001',
		name: 'Данила',
		age: 23,
		profession: 'Frontend разработчик',
		text: 'Я очень благодарна своему ментору за помощь в становлении фронтенд-разработчиком. Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 5,
		img: 'img/danila_frontend.jpg'
	},
	{
		id: '002',
		name: 'Сергей',
		age: 43,
		profession: 'Госслужащий',
		text: 'Я очень благодарна своему ментору за помощь в становлении фронтенд-разработчиком.',
		rating: 4,
		img: '/img/sergey_servant.jpg'
	},
	{
		id: '003',
		name: 'Дарья',
		age: 24,
		profession: 'Фрилансер - web разработчик',
		text: 'Я очень благодарна своему ментору за помощь в становлении фронтенд-разработчиком. Его опыт и знания помогли мне структурировать знания и развить навыки.',
		rating: 5,
		img: 'img/daria_freelancer.jpg'
	},
	{
		id: '004',
		name: 'Азат',
		age: 31,
		profession: 'Менеджер по продажам',
		text: 'Я очень благодарна своему ментору за помощь в становлении фронтенд-разработчиком. Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 3,
		img: '/'
	},
	{
		id: '005',
		name: 'Евгений',
		age: 19,
		profession: 'Студент',
		text: 'Я очень благодарна своему ментору за помощь в становлении фронтенд-разработчиком. Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 4,
		img: 'img/evgeny_student.jpg'
	},
	{
		id: '006',
		name: 'Алексей',
		age: 27,
		profession: 'Backend разработчик',
		text: 'Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 4,
		img: '/'
	},
	{
		id: '007',
		name: 'Ксения',
		age: 32,
		profession: 'Домохозяйка',
		text: 'Я очень благодарна своему ментору за помощь в становлении фронтенд-разработчиком. Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 5,
		img: 'img/ksenia_housewife.jpg'
	},
	{
		id: '008',
		name: 'Виктор',
		age: 52,
		profession: 'Инженер',
		text: 'Я очень благодарна своему ментору за помощь в становлении фронтенд-разработчиком. Его опыт и знания помогли мне структурировать знания и развить навыки. Он не только объяснял материал, но и учил меня объяснять сложные вещи простыми словами. Благодаря его поддержке и наставничеству я смогла найти работу в этой сфере.',
		rating: 5,
		img: '/'
	}
]
